{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[BOS]": 1,
      "[EOS]": 2,
      "[UNK]": 3,
      "!": 4,
      "$": 5,
      "&": 6,
      "'": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "3": 11,
      ":": 12,
      ";": 13,
      "?": 14,
      "A": 15,
      "B": 16,
      "C": 17,
      "D": 18,
      "E": 19,
      "F": 20,
      "G": 21,
      "H": 22,
      "I": 23,
      "J": 24,
      "K": 25,
      "L": 26,
      "M": 27,
      "N": 28,
      "O": 29,
      "P": 30,
      "Q": 31,
      "R": 32,
      "S": 33,
      "T": 34,
      "U": 35,
      "V": 36,
      "W": 37,
      "X": 38,
      "Y": 39,
      "Z": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "Ċ": 67,
      "Ġ": 68,
      "Ġt": 69,
      "he": 70,
      "Ġa": 71,
      "ou": 72,
      "Ġs": 73,
      "Ġm": 74,
      "Ġw": 75,
      "in": 76,
      "re": 77,
      "ha": 78,
      "Ġthe": 79,
      "nd": 80,
      "Ġb": 81,
      "is": 82,
      "or": 83,
      "ĠĊ": 84,
      "Ġf": 85,
      "ĠI": 86,
      "er": 87,
      "ll": 88,
      "it": 89,
      "on": 90,
      "Ġd": 91,
      "Ġc": 92,
      "Ġn": 93,
      "Ġl": 94,
      "Ġy": 95,
      "es": 96,
      "en": 97,
      "Ġth": 98,
      "ar": 99,
      "Ġh": 100,
      "Ġo": 101,
      "Ġto": 102,
      "Ġyou": 103,
      "Ġp": 104,
      "ĠT": 105,
      "hat": 106,
      "ĠA": 107,
      "Ġhe": 108,
      "ve": 109,
      "ot": 110,
      "Ġand": 111,
      "st": 112,
      "ow": 113,
      "ing": 114,
      "Ġof": 115,
      "an": 116,
      "om": 117,
      "Ġg": 118,
      "at": 119,
      "Ġbe": 120,
      "ĠW": 121,
      "se": 122,
      "Ġmy": 123,
      "Ġin": 124,
      "Ġha": 125,
      "ce": 126,
      "le": 127,
      "ay": 128,
      "ld": 129,
      "ir": 130,
      "et": 131,
      "ed": 132,
      "ut": 133,
      "ĠB": 134,
      "Ġme": 135,
      "im": 136,
      "ĠS": 137,
      "ith": 138,
      "Ġnot": 139,
      "'s": 140,
      "ĠH": 141,
      "ch": 142,
      "Ġthat": 143,
      "Ġis": 144,
      "ĠM": 145,
      "gh": 146,
      "ĠAnd": 147,
      "Ġfor": 148,
      "Ġu": 149,
      "ke": 150,
      "ĠC": 151,
      "Ġwe": 152,
      "our": 153,
      "oo": 154,
      "ill": 155,
      "Ġe": 156,
      "Ġwith": 157,
      "her": 158,
      "Ġit": 159,
      "ent": 160,
      "Ġyour": 161,
      "ad": 162,
      "ri": 163,
      "ĠO": 164,
      "Ġthou": 165,
      "Ġst": 166,
      "Ġk": 167,
      "ĠL": 168,
      "'d": 169,
      "ome": 170,
      "Ġhis": 171,
      "ĠF": 172,
      "ĠG": 173,
      "ght": 174,
      "EN": 175,
      "Ġre": 176,
      "ord": 177,
      "id": 178,
      "ra": 179,
      "ĠThe": 180,
      "Ġhave": 181,
      "Ġhim": 182,
      "IN": 183,
      "ly": 184,
      "Ġli": 185,
      "as": 186,
      "ĠP": 187,
      "Ġthis": 188,
      "ur": 189,
      "IO": 190,
      "al": 191,
      "Ġso": 192,
      "Ġas": 193,
      "Ġde": 194,
      "Ġon": 195,
      "ĠR": 196,
      "ore": 197,
      "ro": 198,
      "ĠN": 199,
      "hi": 200,
      "ould": 201,
      "ood": 202,
      "AR": 203,
      "ck": 204,
      "ain": 205,
      "ver": 206,
      "ĠY": 207,
      "est": 208,
      "Ġsha": 209,
      "Ġthy": 210,
      "ess": 211,
      "Ġwill": 212,
      "Ġdo": 213,
      "ea": 214,
      "Ġno": 215,
      "am": 216,
      "ĠE": 217,
      "Ġbut": 218,
      "ĠD": 219,
      "us": 220,
      "Ġse": 221,
      "US": 222,
      "if": 223,
      "Ġ'": 224,
      "ge": 225,
      "Ġall": 226,
      "and": 227,
      "ĠTh": 228,
      "Ġsu": 229,
      "ake": 230,
      "ĠTo": 231,
      "Ġher": 232,
      "ru": 233,
      "ion": 234,
      "Ġan": 235,
      "ĠK": 236,
      "Ġlo": 237,
      "ter": 238,
      "ard": 239,
      "han": 240,
      "Ġsp": 241,
      "ell": 242,
      "ear": 243,
      "Ġthee": 244,
      "Ġfa": 245,
      "Ġshall": 246,
      "Ġour": 247,
      "Ġby": 248,
      "th": 249,
      "UC": 250,
      "Ġare": 251,
      "il": 252,
      "ING": 253,
      "Ġne": 254,
      "Ġkn": 255,
      "rom": 256,
      "ho": 257,
      "Ġv": 258,
      "ĠThat": 259,
      "ER": 260,
      "OR": 261,
      "ast": 262,
      "ct": 263,
      "ous": 264,
      "Ġwhat": 265,
      "Ġsh": 266,
      "ight": 267,
      "ul": 268,
      "ET": 269,
      "ant": 270,
      "Ġup": 271,
      "Ġgood": 272,
      "sel": 273,
      "qu": 274,
      "ĠBut": 275,
      "art": 276,
      "row": 277,
      "ine": 278,
      "Ġcom": 279,
      "ath": 280,
      "Ġmu": 281,
      "Ġlord": 282,
      "hich": 283,
      "nt": 284,
      "Ġpr": 285,
      "Ġman": 286,
      "'ll": 287,
      "Ġat": 288,
      "ĠV": 289,
      "one": 290,
      "Ġwhe": 291,
      "Ġcon": 292,
      "ĠWhat": 293,
      "Ġam": 294,
      "end": 295,
      "ic": 296,
      "ES": 297,
      "ble": 298,
      "ry": 299,
      "Ġfrom": 300,
      "ong": 301,
      "ie": 302,
      "Ġshe": 303,
      "Ġbl": 304,
      "ive": 305,
      "ven": 306,
      "Ġgo": 307,
      "Ġmore": 308,
      "ĠFor": 309,
      "Ġthem": 310,
      "em": 311,
      "Ġwas": 312,
      "IC": 313,
      "out": 314,
      "au": 315,
      "Ġsir": 316,
      "other": 317,
      "are": 318,
      "oth": 319,
      "ol": 320,
      "Ġif": 321,
      "Ġnow": 322,
      "ĠHe": 323,
      "Ġhat": 324,
      "Ġthere": 325,
      "Ġwould": 326,
      "AN": 327,
      "ost": 328,
      "Ġknow": 329,
      "Ġcan": 330,
      "LO": 331,
      "ind": 332,
      "ers": 333,
      "IUS": 334,
      "ep": 335,
      "self": 336,
      "Ġsay": 337,
      "ARD": 338,
      "ĠKING": 339,
      "ather": 340,
      "ond": 341,
      "res": 342,
      "ate": 343,
      "fe": 344,
      "Ġsw": 345,
      "Ġhere": 346,
      "Ġlove": 347,
      "Ġtheir": 348,
      "Ġor": 349,
      "Ġthan": 350,
      "ĠMy": 351,
      "Ġbr": 352,
      "pp": 353,
      "--": 354,
      "Ġthey": 355,
      "Ġus": 356,
      "Ġking": 357,
      "Ġthen": 358,
      "all": 359,
      "Ġar": 360,
      "od": 361,
      "Ġlet": 362,
      "Ġun": 363,
      "ig": 364,
      "Ġwor": 365,
      "ure": 366,
      "ink": 367,
      "Ġmay": 368,
      "hy": 369,
      "Ġcome": 370,
      "ame": 371,
      "fore": 372,
      "ort": 373,
      "ĠAs": 374,
      "Ġqu": 375,
      "ook": 376,
      "Ġwell": 377,
      "el": 378,
      "ish": 379,
      "LI": 380,
      "ĠWhe": 381,
      "Ġj": 382,
      "KE": 383,
      "ves": 384,
      "Ġone": 385,
      "Ġhath": 386,
      "irst": 387,
      "Ġmake": 388,
      "ĠYou": 389,
      "Ġgra": 390,
      "reat": 391,
      "ak": 392,
      "ng": 393,
      "Ġmust": 394,
      "gain": 395,
      "ound": 396,
      "Ġwere": 397,
      "Ġho": 398,
      "Ġsee": 399,
      "Ġshould": 400,
      "Ġlike": 401,
      "ci": 402,
      "Ġpro": 403,
      "ue": 404,
      "eak": 405,
      "TIO": 406,
      "Ġsa": 407,
      "ity": 408,
      "Ġmad": 409,
      "Ġpl": 410,
      "Ġfather": 411,
      "Ġhad": 412,
      "um": 413,
      "Ġdid": 414,
      "Ġupon": 415,
      "OM": 416,
      "ime": 417,
      "pe": 418,
      "Ġtoo": 419,
      "ice": 420,
      "ON": 421,
      "ĠJ": 422,
      "Ġdis": 423,
      "ence": 424,
      "Ġdeath": 425,
      "ward": 426,
      "Ġwhich": 427,
      "Ġen": 428,
      "ĠIf": 429,
      "ose": 430,
      "own": 431,
      "Ġspeak": 432,
      "Ġpo": 433,
      "Ġwhen": 434,
      "ful": 435,
      "Ġout": 436,
      "Ġfri": 437,
      "Ġhow": 438,
      "entle": 439,
      "io": 440,
      "pt": 441,
      "un": 442,
      "Ġagain": 443,
      "ICH": 444,
      "ĠRICH": 445,
      "Ġtru": 446,
      "OL": 447,
      "UKE": 448,
      "de": 449,
      "ĠDUKE": 450,
      "man": 451,
      "Ġheart": 452,
      "Ġyet": 453,
      "ick": 454,
      "Ġhand": 455,
      "very": 456,
      "ĠWith": 457,
      "ĠRICHARD": 458,
      "Ġwho": 459,
      "ENTIO": 460,
      "ĠThou": 461,
      "Ġsome": 462,
      "ĠWe": 463,
      "ign": 464,
      "ance": 465,
      "ĠWhich": 466,
      "Ġmar": 467,
      "Ġhon": 468,
      "nce": 469,
      "ies": 470,
      "Ġr": 471,
      "Ġson": 472,
      "ĠIn": 473,
      "ire": 474,
      "Ġmine": 475,
      "Ġoff": 476,
      "ist": 477,
      "Ġal": 478,
      "ince": 479,
      "INC": 480,
      "har": 481,
      "orn": 482,
      "ack": 483,
      "ĠWhy": 484,
      "'t": 485,
      "wn": 486,
      "ĠOf": 487,
      "ĠGod": 488,
      "EL": 489,
      "Ġtime": 490,
      "Ġhea": 491,
      "Ġsuch": 492,
      "oy": 493,
      "ĠFirst": 494,
      "Ġhear": 495,
      "ĠSo": 496,
      "ness": 497,
      "Ġbrother": 498,
      "ec": 499,
      "Ġthese": 500,
      "ĠCl": 501,
      "Ġblood": 502,
      "Ġab": 503,
      "ither": 504,
      "Ġex": 505,
      "Ġgive": 506,
      "UE": 507,
      "Ġfo": 508,
      "ĠIs": 509,
      "Ġday": 510,
      "ĠNo": 511,
      "Ġear": 512,
      "Ġro": 513,
      "Ġlook": 514,
      "Ġthink": 515,
      "Ġtell": 516,
      "ĠII": 517,
      "ĠHow": 518,
      "Ġlife": 519,
      "TER": 520,
      "ise": 521,
      "Ġey": 522,
      "AB": 523,
      "eet": 524,
      "Ġwhere": 525,
      "Ġtake": 526,
      "Ġword": 527,
      "UCH": 528,
      "oul": 529,
      "Ġfriend": 530,
      "ther": 531,
      "ĠQ": 532,
      "ĠThis": 533,
      "ag": 534,
      "age": 535,
      "Ġdes": 536,
      "ĠGLO": 537,
      "UCES": 538,
      "ĠGLOUCES": 539,
      "ĠGLOUCESTER": 540,
      "ef": 541,
      "een": 542,
      "erv": 543,
      "ĠCome": 544,
      "ust": 545,
      "Ġgentle": 546,
      "ady": 547,
      "rown": 548,
      "ings": 549,
      "ĠLord": 550,
      "ĠU": 551,
      "Ġri": 552,
      "urse": 553,
      "ave": 554,
      "RY": 555,
      "ase": 556,
      "ĠRome": 557,
      "tis": 558,
      "Ġlea": 559,
      "ĠVINC": 560,
      "Ġart": 561,
      "UEEN": 562,
      "ĠQUEEN": 563,
      "ĠVINCENTIO": 564,
      "way": 565,
      "Ġwar": 566,
      "ĠOF": 567,
      "Ġmost": 568,
      "Ġhonour": 569,
      "Ġfl": 570,
      "ĠMar": 571,
      "Ġmuch": 572,
      "UM": 573,
      "LAN": 574,
      "Ġsl": 575,
      "ĠWhere": 576,
      "AM": 577,
      "urn": 578,
      "Ġmade": 579,
      "Ġtw": 580,
      "ment": 581,
      "Ġfear": 582,
      "Ġhast": 583,
      "ĠNow": 584,
      "ĠWho": 585,
      "Ġbet": 586,
      "ĠHEN": 587,
      "aught": 588,
      "ĠHENRY": 589,
      "Ġcou": 590,
      "Ġgreat": 591,
      "ĠBe": 592,
      "ber": 593,
      "not": 594,
      "Ġbre": 595,
      "ved": 596,
      "Ġnever": 597,
      "Ġfair": 598,
      "Ġnew": 599,
      "cc": 600,
      "ee": 601,
      "ss": 602,
      "Ġaf": 603,
      "ower": 604,
      "ap": 605,
      "igh": 606,
      "Ġmen": 607,
      "ĠAN": 608,
      "tle": 609,
      "orrow": 610,
      "ĠYour": 611,
      "aster": 612,
      "uke": 613,
      "ĠIt": 614,
      "iz": 615,
      "ough": 616,
      "ĠYOR": 617,
      "ĠYORK": 618,
      "Ġcall": 619,
      "Ġpart": 620,
      "Ġany": 621,
      "Ġra": 622,
      "ation": 623,
      "ĠOr": 624,
      "INIUS": 625,
      "ST": 626,
      "Ġad": 627,
      "ree": 628,
      "ide": 629,
      "Ġcomm": 630,
      "Ġcannot": 631,
      "Ġpre": 632,
      "Ġstand": 633,
      "Ġtrue": 634,
      "Ġheaven": 635,
      "Ġname": 636,
      "ĠPET": 637,
      "AU": 638,
      "Ġbeen": 639,
      "Ġpray": 640,
      "hing": 641,
      "old": 642,
      "Ġcl": 643,
      "Ġsweet": 644,
      "DW": 645,
      "Ġper": 646,
      "Ġple": 647,
      "ĠEDW": 648,
      "ĠEDWARD": 649,
      "ple": 650,
      "ĠGR": 651,
      ",--": 652,
      "Ġdoth": 653,
      "Ġnoble": 654,
      "Ġwr": 655,
      "Ġown": 656,
      "ears": 657,
      "ĠLUC": 658,
      "ouse": 659,
      "Ġdone": 660,
      "ĠThere": 661,
      "ull": 662,
      "Ġtr": 663,
      "Ġway": 664,
      "Ġother": 665,
      "Ġhead": 666,
      "ife": 667,
      "RO": 668,
      "aw": 669,
      "Ġmean": 670,
      "Ġpres": 671,
      "UT": 672,
      "Ġbear": 673,
      "ĠEd": 674,
      "Ġsc": 675,
      "red": 676,
      "Ġnor": 677,
      "AP": 678,
      "EO": 679,
      "Ġvery": 680,
      "Ġsoul": 681,
      "ĠAy": 682,
      "ĠROM": 683,
      "ĠWhen": 684,
      "ĠEdward": 685,
      "ĠROMEO": 686,
      "ving": 687,
      "Ġboth": 688,
      "Ġnight": 689,
      "ĠAn": 690,
      "Ġbefore": 691,
      "ĠMEN": 692,
      "ENIUS": 693,
      "ass": 694,
      "aint": 695,
      "Ġworld": 696,
      "ĠMENENIUS": 697,
      "ace": 698,
      "ger": 699,
      "ĠBy": 700,
      "ause": 701,
      "Ġqueen": 702,
      "li": 703,
      "ĠLet": 704,
      "TH": 705,
      "Ġmo": 706,
      "Ġchi": 707,
      "aughter": 708,
      "RUCH": 709,
      "ĠThen": 710,
      "ĠHere": 711,
      "ĠPETRUCH": 712,
      "ĠPETRUCHIO": 713,
      "able": 714,
      "Ġdown": 715,
      "Ġdead": 716,
      "Ġcont": 717,
      "TES": 718,
      "Ġapp": 719,
      "Ġwh": 720,
      "ite": 721,
      "Ġke": 722,
      "Ġbeing": 723,
      "Ġrem": 724,
      "per": 725,
      "Ġmyself": 726,
      "ab": 727,
      "les": 728,
      "ĠThan": 729,
      "ĠMAR": 730,
      "Ġbeg": 731,
      "Ġarm": 732,
      "Ġthus": 733,
      "ĠCOR": 734,
      "IOLAN": 735,
      "ilt": 736,
      "Ġleave": 737,
      "ĠCORIOLAN": 738,
      "ĠCORIOLANUS": 739,
      "ĠSec": 740,
      "Ġgrace": 741,
      "ĠSecond": 742,
      "Ġunt": 743,
      "ction": 744,
      "ĠNor": 745,
      "ress": 746,
      "Ġeyes": 747,
      "Ġim": 748,
      "Ġmother": 749,
      "ĠLE": 750,
      "less": 751,
      "Ġma": 752,
      "Ġold": 753,
      "land": 754,
      "ran": 755,
      "Ġrep": 756,
      "INA": 757,
      "itiz": 758,
      "Ġever": 759,
      "itizen": 760,
      "lo": 761,
      "ps": 762,
      "sw": 763,
      "Ġwife": 764,
      "Ġlong": 765,
      "Ġint": 766,
      "ĠShe": 767,
      "Ġlive": 768,
      "Ġchild": 769,
      "Ġwom": 770,
      "Ġpoor": 771,
      "Ġfriends": 772,
      "Ġaway": 773,
      "Ġcons": 774,
      "ĠIII": 775,
      "ĠGo": 776,
      "Ġmight": 777,
      "ford": 778,
      "nder": 779,
      "Ġdie": 780,
      "ĠSir": 781,
      "Ġstay": 782,
      "eace": 783,
      "Ġcomes": 784,
      "ks": 785,
      "wick": 786,
      "oud": 787,
      "atch": 788,
      "ĠWar": 789,
      "led": 790,
      "Ġmany": 791,
      "Ġru": 792,
      "Ġhouse": 793,
      "Ġrest": 794,
      "Ġcrown": 795,
      "Ġpe": 796,
      "ĠWarwick": 797,
      "ff": 798,
      "Ġcour": 799,
      "Ġle": 800,
      "ows": 801,
      "Tis": 802,
      "come": 803,
      "Ġent": 804,
      "ison": 805,
      "Ġhar": 806,
      "ĠHis": 807,
      "Ġthought": 808,
      "LA": 809,
      "SAB": 810,
      "ĠISAB": 811,
      "Ġlie": 812,
      "ELLA": 813,
      "ĠISABELLA": 814,
      "ian": 815,
      "uck": 816,
      "iss": 817,
      "erc": 818,
      "RAN": 819,
      "Ġset": 820,
      "Ġdaughter": 821,
      "che": 822,
      "ĠWell": 823,
      "Ġnothing": 824,
      "ĠRomeo": 825,
      "ULI": 826,
      "Ġtong": 827,
      "ors": 828,
      "atter": 829,
      "ONTES": 830,
      "ĠJULI": 831,
      "Ġbetter": 832,
      "ĠLEONTES": 833,
      "ĠJULIET": 834,
      "ittle": 835,
      "Ġgone": 836,
      "ĠSt": 837,
      "ĠNay": 838,
      "Ġprince": 839,
      "ĠVI": 840,
      "rant": 841,
      "AD": 842,
      "ought": 843,
      "Ġwit": 844,
      "int": 845,
      "ĠLAD": 846,
      "ĠLADY": 847,
      "AL": 848,
      "CE": 849,
      "well": 850,
      "Ġtri": 851,
      "ENCE": 852,
      "ied": 853,
      "me": 854,
      "ĠPro": 855,
      "Ġnews": 856,
      "Ġkeep": 857,
      "os": 858,
      "Ġsle": 859,
      "Ġbest": 860,
      "Ġres": 861,
      "Ġagainst": 862,
      "ces": 863,
      "for": 864,
      "ious": 865,
      "hall": 866,
      "Ġthose": 867,
      "ĠServ": 868,
      "ier": 869,
      "Ġacc": 870,
      "Ġlittle": 871,
      "Ġhence": 872,
      "Ġgri": 873,
      "ĠSIC": 874,
      "ĠCitizen": 875,
      "ool": 876,
      "Ġcomp": 877,
      "hard": 878,
      "ĠSICINIUS": 879,
      "Ġthing": 880,
      "Ġhour": 881,
      "ĠNot": 882,
      "Ġlords": 883,
      "ty": 884,
      "Ġput": 885,
      "ardon": 886,
      "Ġface": 887,
      "akes": 888,
      "une": 889,
      "lse": 890,
      "llow": 891,
      "sed": 892,
      "Ġend": 893,
      "ĠOn": 894,
      "Ġkind": 895,
      "EY": 896,
      "Ġyoung": 897,
      "Ġstill": 898,
      "ult": 899,
      "Ġtwo": 900,
      "ret": 901,
      "ork": 902,
      "ont": 903,
      "Ġpri": 904,
      "Ġhimself": 905,
      "ield": 906,
      "ud": 907,
      "Ġpur": 908,
      "Ġpower": 909,
      "alk": 910,
      "ĠThy": 911,
      "ĠLUCIO": 912,
      "ale": 913,
      "ins": 914,
      "ĠIV": 915,
      "ert": 916,
      "Ġcha": 917,
      "ĠRic": 918,
      "ĠRichard": 919,
      "ew": 920,
      "ĠCL": 921,
      "Ġsub": 922,
      "Ġtherefore": 923,
      "Ġcount": 924,
      "TI": 925,
      "cl": 926,
      "ft": 927,
      "iness": 928,
      "Ġfirst": 929,
      "Ġpeace": 930,
      "Ġgu": 931,
      "Ġelse": 932,
      "ried": 933,
      "Ġdear": 934,
      "cious": 935,
      "Ġunto": 936,
      "Ġtill": 937,
      "Ġsm": 938,
      "Ġduke": 939,
      "Ġcould": 940,
      "ĠWill": 941,
      "ĠBR": 942,
      "ĠHave": 943,
      "ason": 944,
      "hile": 945,
      "ail": 946,
      "ect": 947,
      "ile": 948,
      "Ġtra": 949,
      "Ġback": 950,
      "Ġco": 951,
      "Ġhus": 952,
      "uty": 953,
      "Ġthough": 954,
      "Ġwords": 955,
      "ZAB": 956,
      "Ġtre": 957,
      "Ġbid": 958,
      "Ġfell": 959,
      "Ġfind": 960,
      "Ġdre": 961,
      "ĠYork": 962,
      "ĠELI": 963,
      "Ġneed": 964,
      "ETH": 965,
      "Ġearth": 966,
      "Ġtongue": 967,
      "ZABETH": 968,
      "ĠELIZABETH": 969,
      "band": 970,
      "ius": 971,
      "ople": 972,
      "yal": 973,
      "Ġlady": 974,
      "Ġthine": 975,
      "IAN": 976,
      "men": 977,
      "Ġbra": 978,
      "orse": 979,
      "Ġhome": 980,
      "Ġhel": 981,
      "Ġforth": 982,
      "Ġseem": 983,
      "Ġhope": 984,
      "eech": 985,
      "ray": 986,
      "enry": 987,
      "ark": 988,
      "Ġhigh": 989,
      "eth": 990,
      "ĠHenry": 991,
      "ĠYet": 992,
      "Ġhusband": 993,
      "vere": 994,
      "ĠGood": 995,
      "Ġright": 996,
      "get": 997,
      "Ġchan": 998,
      "WIC": 999,
      "tw": 1000,
      "Ġmind": 1001,
      "Ġban": 1002,
      "ĠWAR": 1003,
      "uth": 1004,
      "Ġpeople": 1005,
      "WICK": 1006,
      "ĠWARWICK": 1007,
      "AST": 1008,
      "ach": 1009,
      "ds": 1010,
      "ix": 1011,
      "rer": 1012,
      "ister": 1013,
      "Ġche": 1014,
      "Ġchar": 1015,
      "ĠAll": 1016,
      "ĠShall": 1017,
      "hip": 1018,
      "ĠDo": 1019,
      "Ġshow": 1020,
      "Ġconf": 1021,
      "ged": 1022,
      "Ġbri": 1023,
      "Ġhands": 1024,
      "HAM": 1025,
      "fort": 1026,
      "Ġmaster": 1027,
      "Ġwhy": 1028,
      "Ġcause": 1029,
      "ĠNurse": 1030,
      "Ġjoy": 1031,
      "Ġimp": 1032,
      "LET": 1033,
      "ULET": 1034,
      "Ġserv": 1035,
      "Ġmist": 1036,
      "Ġnone": 1037,
      "Ġlaw": 1038,
      "Ġgl": 1039,
      "ĠCAP": 1040,
      "ĠThey": 1041,
      "Ġonce": 1042,
      "Ġsaid": 1043,
      "ĠCAPULET": 1044,
      "Ġfort": 1045,
      "Ġevery": 1046,
      "GE": 1047,
      "IL": 1048,
      "MIO": 1049,
      "ren": 1050,
      "Ġbod": 1051,
      "ousin": 1052,
      "Ġbring": 1053,
      "RI": 1054,
      "bt": 1055,
      "Ġdou": 1056,
      "KING": 1057,
      "eed": 1058,
      "Ġpass": 1059,
      "ates": 1060,
      "ĠBUC": 1061,
      "Ġplease": 1062,
      "UTUS": 1063,
      "ĠBRUTUS": 1064,
      "KINGHAM": 1065,
      "ĠBUCKINGHAM": 1066,
      "BRO": 1067,
      "iet": 1068,
      "lt": 1069,
      "ĠTRAN": 1070,
      "ird": 1071,
      "ĠBOL": 1072,
      "ĠFrom": 1073,
      "Ġlight": 1074,
      "INGBRO": 1075,
      "ESS": 1076,
      "ĠTRANIO": 1077,
      "ĠBOLINGBRO": 1078,
      "ĠBOLINGBROKE": 1079,
      "eel": 1080,
      "vost": 1081,
      "Ġtears": 1082,
      "Ġwo": 1083,
      "Ġbes": 1084,
      "Ġnat": 1085,
      "Ġthr": 1086,
      "Ġwhose": 1087,
      "Ġroyal": 1088,
      "Ġpresent": 1089,
      "swer": 1090,
      "cle": 1091,
      "mb": 1092,
      "Ġsince": 1093,
      "Ġboy": 1094,
      "its": 1095,
      "Ġcame": 1096,
      "ary": 1097,
      "ĠOur": 1098,
      "Ġjust": 1099,
      "lf": 1100,
      "ock": 1101,
      "vy": 1102,
      "ory": 1103,
      "Ġfull": 1104,
      "Ġpardon": 1105,
      "Ġheard": 1106,
      "Ġunder": 1107,
      "Ġdev": 1108,
      "roke": 1109,
      "Ġafter": 1110,
      "Ġwrong": 1111,
      "GAR": 1112,
      "NE": 1113,
      "pose": 1114,
      "Ġland": 1115,
      "Ġhapp": 1116,
      "Ġplace": 1117,
      "ĠMARGAR": 1118,
      "ĠMARGARET": 1119,
      "ATH": 1120,
      "Ġmis": 1121,
      "Ġlast": 1122,
      "ens": 1123,
      "Ġere": 1124,
      "Ġstate": 1125,
      "ĠKing": 1126,
      "AMIL": 1127,
      "sand": 1128,
      "Ġsorrow": 1129,
      "Ġcare": 1130,
      "Ġmeet": 1131,
      "Ġkill": 1132,
      "Ġhold": 1133,
      "cent": 1134,
      "ition": 1135,
      "Ġthousand": 1136,
      "esty": 1137,
      "ORD": 1138,
      "Ġeye": 1139,
      "ĠANGE": 1140,
      "ĠGRE": 1141,
      "Ġwhom": 1142,
      "Ġhelp": 1143,
      "ĠANGELO": 1144,
      "Ġfal": 1145,
      "Ġless": 1146,
      "ARINA": 1147,
      "ĠEng": 1148,
      "Ġanswer": 1149,
      "arence": 1150,
      "Ġfollow": 1151,
      "SC": 1152,
      "Ġbus": 1153,
      "Ġfar": 1154,
      "Ġfool": 1155,
      "Ġch": 1156,
      "Ġhither": 1157,
      "Ġpat": 1158,
      "ceive": 1159,
      "irt": 1160,
      "ĠSh": 1161,
      "Ġweep": 1162,
      "Ġshame": 1163,
      "Ġsun": 1164,
      "ĠKATH": 1165,
      "selves": 1166,
      "cius": 1167,
      "Ġenem": 1168,
      "ĠClarence": 1169,
      "Ġabout": 1170,
      "ĠKATHARINA": 1171,
      "iol": 1172,
      "urde": 1173,
      "Ġfall": 1174,
      "Ġgentleman": 1175,
      "ĠMarcius": 1176,
      "Ġmaid": 1177,
      "day": 1178,
      "Ġob": 1179,
      "asure": 1180,
      "Ġinto": 1181,
      "Ġmakes": 1182,
      "Ġcousin": 1183,
      "ĠESC": 1184,
      "Ġhate": 1185,
      "Ġgracious": 1186,
      "ĠUn": 1187,
      "ĠUp": 1188,
      "Ġcoun": 1189,
      "Ġcourt": 1190,
      "ALUS": 1191,
      "Ġgrief": 1192,
      "ĠESCALUS": 1193,
      "air": 1194,
      "ject": 1195,
      "ĠAl": 1196,
      "imes": 1197,
      "Ġstri": 1198,
      "Ġwoman": 1199,
      "iv": 1200,
      "ove": 1201,
      "Ġturn": 1202,
      "ĠHath": 1203,
      "Ġstre": 1204,
      "Ġcomfort": 1205,
      "Ġworth": 1206,
      "ild": 1207,
      "ling": 1208,
      "Ġtalk": 1209,
      "Ġwilt": 1210,
      "ons": 1211,
      "Ġhum": 1212,
      "Ġbed": 1213,
      "alt": 1214,
      "Ġdost": 1215,
      "ĠDUCH": 1216,
      "ĠDuke": 1217,
      "ices": 1218,
      "deed": 1219,
      "Ġsleep": 1220,
      "urderer": 1221,
      "ĠDUCHESS": 1222,
      "pher": 1223,
      "ount": 1224,
      "itor": 1225,
      "Ġover": 1226,
      "Ġbel": 1227,
      "ERC": 1228,
      "ĠAnge": 1229,
      "Ġbody": 1230,
      "morrow": 1231,
      "Ġi": 1232,
      "Ġsound": 1233,
      "Ġbu": 1234,
      "Ġdra": 1235,
      "Ġinst": 1236,
      "ute": 1237,
      "ĠHer": 1238,
      "Ġfault": 1239,
      "Ġatt": 1240,
      "Ġthank": 1241,
      "ĠAngelo": 1242,
      "IA": 1243,
      "ience": 1244,
      "ised": 1245,
      "Ġindeed": 1246,
      "ĠCAMIL": 1247,
      "Ġanother": 1248,
      "Ġprove": 1249,
      "Ġplay": 1250,
      "Ġadv": 1251,
      "Ġfalse": 1252,
      "ĠCAMILLO": 1253,
      "ily": 1254,
      "Ġser": 1255,
      "omet": 1256,
      "ĠWould": 1257,
      "Ġhas": 1258,
      "Ġuse": 1259,
      "Ġwel": 1260,
      "Ġret": 1261,
      "Ġdeed": 1262,
      "ĠEven": 1263,
      "Ġvo": 1264,
      "ieve": 1265,
      "Ġsword": 1266,
      "ĠProvost": 1267,
      "Ġfellow": 1268,
      "TEN": 1269,
      "Ġmatter": 1270,
      "Ġbo": 1271,
      "Ġfight": 1272,
      "Ġpers": 1273,
      "ans": 1274,
      "ĠHOR": 1275,
      "illain": 1276,
      "Ġeven": 1277,
      "ade": 1278,
      "Ġfortune": 1279,
      "TENS": 1280,
      "ĠHORTENS": 1281,
      "Ġsent": 1282,
      "ĠFRI": 1283,
      "Ġsovere": 1284,
      "hold": 1285,
      "Ġprison": 1286,
      "Ġgrave": 1287,
      "Ġcountry": 1288,
      "ĠUpon": 1289,
      "ĠHORTENSIO": 1290,
      "ĠFRIAR": 1291,
      ",'": 1292,
      "eal": 1293,
      "Ġmerc": 1294,
      "Ġdan": 1295,
      "Ġcur": 1296,
      "Ġyears": 1297,
      "ĠAre": 1298,
      "ĠBAP": 1299,
      "ury": 1300,
      "Ġsend": 1301,
      "Ġvirt": 1302,
      "Ġrather": 1303,
      "STA": 1304,
      "TISTA": 1305,
      "Ġbanish": 1306,
      "Ġdoubt": 1307,
      "ĠBAPTISTA": 1308,
      "CUS": 1309,
      "YCUS": 1310,
      "mp": 1311,
      "ouch": 1312,
      "Ġwant": 1313,
      "Ġwish": 1314,
      "ĠTy": 1315,
      "ĠAUT": 1316,
      "Ġgr": 1317,
      "Ġhang": 1318,
      "ĠCOM": 1319,
      "Ġreven": 1320,
      "Ġass": 1321,
      "fect": 1322,
      "pect": 1323,
      "OLYCUS": 1324,
      "Ġtruth": 1325,
      "Ġbusiness": 1326,
      "ĠAUTOLYCUS": 1327,
      "ĠCOMINIUS": 1328,
      ".'": 1329,
      "dd": 1330,
      "ĠAt": 1331,
      "ĠMore": 1332,
      "Ġreason": 1333,
      "Ġlies": 1334,
      "Ġonly": 1335,
      "ARENCE": 1336,
      "Ġshalt": 1337,
      "ĠThird": 1338,
      "Ġdisc": 1339,
      "ĠCLARENCE": 1340,
      "ere": 1341,
      "ior": 1342,
      "ms": 1343,
      "pen": 1344,
      "rance": 1345,
      "Ġsea": 1346,
      "Ġcra": 1347,
      "Ġstra": 1348,
      "ENES": 1349,
      "Ġbreath": 1350,
      "Ġcommand": 1351,
      "Ġarms": 1352,
      "Ġdream": 1353,
      "pherd": 1354,
      "VOL": 1355,
      "der": 1356,
      "Ġlay": 1357,
      "ener": 1358,
      "Ġprom": 1359,
      "Ġgi": 1360,
      "ĠBEN": 1361,
      "Ġstran": 1362,
      "ĠGentle": 1363,
      "ĠNOR": 1364,
      "Ġsec": 1365,
      "ĠClown": 1366,
      "VOLIO": 1367,
      "ĠBENVOLIO": 1368,
      "PER": 1369,
      "SPER": 1370,
      "Ġsen": 1371,
      "Ġsomet": 1372,
      "Ġwind": 1373,
      "Ġpity": 1374,
      "ĠTake": 1375,
      "ĠPRO": 1376,
      "Ġproud": 1377,
      "Ġholy": 1378,
      "Ġenough": 1379,
      "UMIO": 1380,
      "ĠGRUMIO": 1381,
      "Ġcontent": 1382,
      "Ġremem": 1383,
      "SPERO": 1384,
      "ĠPROSPERO": 1385,
      "UTIO": 1386,
      "ia": 1387,
      "ken": 1388,
      "ten": 1389,
      "hed": 1390,
      "Ġdare": 1391,
      "Ġthree": 1392,
      "ator": 1393,
      "Ġbea": 1394,
      "ĠSu": 1395,
      "ĠMurderer": 1396,
      "ĠMERC": 1397,
      "Ġlives": 1398,
      "Ġsold": 1399,
      "ĠDid": 1400,
      "ĠKate": 1401,
      "Ġspir": 1402,
      "Ġfare": 1403,
      "Ġswear": 1404,
      "ĠMERCUTIO": 1405,
      "IS": 1406,
      "ike": 1407,
      "Ġtend": 1408,
      "Ġget": 1409,
      "eter": 1410,
      "Ġwithin": 1411,
      "Ġdep": 1412,
      "Ġvillain": 1413,
      "Ġgods": 1414,
      "ĠWere": 1415,
      "ĠLUCENTIO": 1416,
      "ĠServant": 1417,
      "Ġnature": 1418,
      "Ġwelcome": 1419,
      "Ġsister": 1420,
      "ham": 1421,
      "Ġfoul": 1422,
      "Ġfree": 1423,
      "Ġthings": 1424,
      "ars": 1425,
      "Ġgre": 1426,
      "Ġkiss": 1427,
      "ĠPOM": 1428,
      "ester": 1429,
      "Ġsaw": 1430,
      "Ġmadam": 1431,
      "LAND": 1432,
      "Ġmistress": 1433,
      "Ġhappy": 1434,
      "Ġsovereign": 1435,
      "ĠPOMP": 1436,
      "LINA": 1437,
      "apt": 1438,
      "ient": 1439,
      "unt": 1440,
      "hal": 1441,
      "Ġcity": 1442,
      "Ġyield": 1443,
      "any": 1444,
      "ĠWas": 1445,
      "ĠGive": 1446,
      "ĠPAU": 1447,
      "vers": 1448,
      "Ġbreak": 1449,
      "Ġmeans": 1450,
      "Ġsubject": 1451,
      "Ġbeseech": 1452,
      "ĠPAULINA": 1453,
      "Ġaw": 1454,
      "Ġmer": 1455,
      "Ġborn": 1456,
      "ery": 1457,
      "Ġden": 1458,
      "Ġhorse": 1459,
      "Ġoath": 1460,
      "ĠSay": 1461,
      "Ġyours": 1462,
      "ĠLook": 1463,
      "onder": 1464,
      "gainst": 1465,
      "ague": 1466,
      "eft": 1467,
      "gether": 1468,
      "ĠGREMIO": 1469,
      "ĠPOMPEY": 1470,
      "NIA": 1471,
      "OLI": 1472,
      "XENES": 1473,
      "balt": 1474,
      "Ġtem": 1475,
      "Ġwound": 1476,
      "Ġwhile": 1477,
      "Ġfire": 1478,
      "Ġdru": 1479,
      "anc": 1480,
      "ĠCom": 1481,
      "Ġyourself": 1482,
      "ĠPOLI": 1483,
      "usic": 1484,
      "Ġsupp": 1485,
      "Ġfaith": 1486,
      "ĠVOL": 1487,
      "Ġbloody": 1488,
      "Ġlooks": 1489,
      "UMNIA": 1490,
      "ches": 1491,
      "ĠEngland": 1492,
      "ĠPOLIXENES": 1493,
      "ĠVOLUMNIA": 1494,
      "ey": 1495,
      "ues": 1496,
      "Ġsit": 1497,
      "Ġwin": 1498,
      "Ġcar": 1499,
      "Ġcond": 1500,
      "enger": 1501,
      "ingman": 1502,
      "ĠHAST": 1503,
      "ĠFare": 1504,
      "Ġrequ": 1505,
      "Ġspo": 1506,
      "INGS": 1507,
      "Ġcommon": 1508,
      "Ġmaj": 1509,
      "ĠServingman": 1510,
      "Ġtraitor": 1511,
      "centio": 1512,
      "ĠHASTINGS": 1513,
      "RENCE": 1514,
      "by": 1515,
      "broke": 1516,
      "rong": 1517,
      "Ġmon": 1518,
      "Ġlam": 1519,
      "ĠHast": 1520,
      "ĠMay": 1521,
      "ĠCan": 1522,
      "ĠLAU": 1523,
      "Ġdef": 1524,
      "essenger": 1525,
      "Ġuncle": 1526,
      "Ġmark": 1527,
      "Ġchildren": 1528,
      "ertain": 1529,
      "ĠLAURENCE": 1530,
      "BY": 1531,
      "BER": 1532,
      "Ġsight": 1533,
      "Ġmet": 1534,
      "Ġlate": 1535,
      "Ġleft": 1536,
      "ĠAh": 1537,
      "Ġbeat": 1538,
      "Ġsoon": 1539,
      "Ġval": 1540,
      "ĠJul": 1541,
      "ĠTherefore": 1542,
      "form": 1543,
      "Ġdanger": 1544,
      "ĠTybalt": 1545,
      "Ġtender": 1546,
      "Ġmajesty": 1547,
      "FF": 1548,
      "use": 1549,
      "Ġsin": 1550,
      "Ġtold": 1551,
      "ĠSp": 1552,
      "Ġseen": 1553,
      "Ġsure": 1554,
      "LIFF": 1555,
      "Ġsave": 1556,
      "Ġfoot": 1557,
      "Ġdays": 1558,
      "Ġwarrant": 1559,
      "UMBER": 1560,
      "like": 1561,
      "THUMBER": 1562,
      "Ġwoe": 1563,
      "ĠNORTHUMBER": 1564,
      "ĠNORTHUMBERLAND": 1565,
      "ID": 1566,
      "TA": 1567,
      "ting": 1568,
      "Ġsad": 1569,
      "rem": 1570,
      "Ġgener": 1571,
      "ĠLu": 1572,
      "ides": 1573,
      "idow": 1574,
      "ĠPl": 1575,
      "Ġdoes": 1576,
      "Ġreport": 1577,
      "Ġreturn": 1578,
      "Ġmercy": 1579,
      "Ġfarewell": 1580,
      "dom": 1581,
      "ring": 1582,
      "up": 1583,
      "hes": 1584,
      "rel": 1585,
      "Ġtogether": 1586,
      "Ġwithout": 1587,
      "Ġdeep": 1588,
      "ters": 1589,
      "earn": 1590,
      "Ġgold": 1591,
      "unes": 1592,
      "ĠThough": 1593,
      "Ġmarry": 1594,
      "Ġheavy": 1595,
      "ĠANNE": 1596,
      "Ġpurpose": 1597,
      "Ġthrough": 1598,
      "RINC": 1599,
      "aim": 1600,
      "bl": 1601,
      "ca": 1602,
      "cher": 1603,
      "ict": 1604,
      "vent": 1605,
      "Ġill": 1606,
      "Ġcho": 1607,
      "Ġcold": 1608,
      "Ġnurse": 1609,
      "Ġgrow": 1610,
      "ĠHad": 1611,
      "ĠMont": 1612,
      "Ġrec": 1613,
      "ĠPRINC": 1614,
      "ifford": 1615,
      "Ġlost": 1616,
      "ERD": 1617,
      "ignior": 1618,
      "ĠClifford": 1619,
      "Ġears": 1620,
      "Ġdeser": 1621,
      "ments": 1622,
      "Ġperson": 1623,
      "Ġstrange": 1624,
      "ĠJuliet": 1625,
      "ĠPRINCE": 1626,
      "az": 1627,
      "mer": 1628,
      "Ġtimes": 1629,
      "Ġwat": 1630,
      "oriol": 1631,
      "ĠTell": 1632,
      "ingbroke": 1633,
      "ceed": 1634,
      "ĠBol": 1635,
      "ĠMI": 1636,
      "ĠCam": 1637,
      "ours": 1638,
      "enty": 1639,
      "Ġask": 1640,
      "ĠRi": 1641,
      "ross": 1642,
      "Ġthyself": 1643,
      "ush": 1644,
      "Ġsuff": 1645,
      "Ġpluck": 1646,
      "Ġdisp": 1647,
      "Ġliege": 1648,
      "Ġbelieve": 1649,
      "Ġspirit": 1650,
      "ĠBolingbroke": 1651,
      "ever": 1652,
      "Ġair": 1653,
      "Ġage": 1654,
      "Ġsil": 1655,
      "Ġlearn": 1656,
      "ĠAway": 1657,
      "Ġheir": 1658,
      "ĠWh": 1659,
      "ets": 1660,
      "ĠSome": 1661,
      "ĠSignior": 1662,
      "ĠHa": 1663,
      "ains": 1664,
      "ift": 1665,
      "Ġloss": 1666,
      "Ġsays": 1667,
      "Ġjo": 1668,
      "Ġpoint": 1669,
      "ĠWhose": 1670,
      "ĠOne": 1671,
      "ĠShould": 1672,
      "aid": 1673,
      "ial": 1674,
      "ner": 1675,
      "Ġbat": 1676,
      "Ġfly": 1677,
      "Ġcry": 1678,
      "Ġpast": 1679,
      "ced": 1680,
      "ĠCoriol": 1681,
      "Ġfriar": 1682,
      "Ġtrust": 1683,
      "Ġdesire": 1684,
      "Ġhaste": 1685,
      "Ġentreat": 1686,
      "Ġjustice": 1687,
      "Ġdevil": 1688,
      "Ġinstru": 1689,
      "Ġground": 1690,
      "ĠFarewell": 1691,
      "gu": 1692,
      "ges": 1693,
      "night": 1694,
      "sh": 1695,
      "Ġord": 1696,
      "outh": 1697,
      "Ġmur": 1698,
      "ina": 1699,
      "ined": 1700,
      "Ġbold": 1701,
      "Ġfound": 1702,
      "Ġnear": 1703,
      "Ġtoward": 1704,
      "ĠSen": 1705,
      "ĠLike": 1706,
      "ĠFrance": 1707,
      "ĠPray": 1708,
      "Ġfast": 1709,
      "Ġvis": 1710,
      "aud": 1711,
      "aking": 1712,
      "Ġslain": 1713,
      "Ġbetw": 1714,
      "ixt": 1715,
      "Ġservice": 1716,
      "Ġstraight": 1717,
      "Ġremember": 1718,
      "FID": 1719,
      "IZ": 1720,
      "LE": 1721,
      "LOR": 1722,
      "UFID": 1723,
      "Ġcurse": 1724,
      "ĠAUFID": 1725,
      "oman": 1726,
      "ution": 1727,
      "ĠMessenger": 1728,
      "Ġwear": 1729,
      "Ġstrong": 1730,
      "ĠFLOR": 1731,
      "ĠGl": 1732,
      "ĠThese": 1733,
      "Ġquick": 1734,
      "Ġmarried": 1735,
      "Ġalone": 1736,
      "Ġhard": 1737,
      "Ġworthy": 1738,
      "Ġbeauty": 1739,
      "IZEL": 1740,
      "ĠAUFIDIUS": 1741,
      "ĠFLORIZEL": 1742,
      "TON": 1743,
      "ning": 1744,
      "xt": 1745,
      "Ġtouch": 1746,
      "Ġwoo": 1747,
      "Ġfit": 1748,
      "ithe": 1749,
      "Ġhu": 1750,
      "Ġopen": 1751,
      "Ġgrant": 1752,
      "Ġbec": 1753,
      "let": 1754,
      "ĠSee": 1755,
      "adam": 1756,
      "Ġready": 1757,
      "ION": 1758,
      "Ġbrought": 1759,
      "ured": 1760,
      "Ġposs": 1761,
      "ĠClaud": 1762,
      "Ġexec": 1763,
      "Ġrun": 1764,
      "Ġenemy": 1765,
      "Ġrevenge": 1766,
      "Ġgeneral": 1767,
      "ĠClaudio": 1768,
      "!'": 1769,
      "bs": 1770,
      "gs": 1771,
      "ible": 1772,
      "Ġfur": 1773,
      "Ġduty": 1774,
      "Ġyouth": 1775,
      "Ġinc": 1776,
      "Ġinf": 1777,
      "cept": 1778,
      "Ġiss": 1779,
      "Ġitself": 1780,
      "Ġdeli": 1781,
      "Ġlose": 1782,
      "ERS": 1783,
      "aunt": 1784,
      "Ġknows": 1785,
      "Ġcanst": 1786,
      "inks": 1787,
      "Ġquar": 1788,
      "Ġprof": 1789,
      "umber": 1790,
      "Ġthoughts": 1791,
      "Ġhours": 1792,
      "Ġcharge": 1793,
      "Ġconfess": 1794,
      "ĠGentleman": 1795,
      "ĠSenator": 1796,
      "AS": 1797,
      "BAST": 1798,
      "CIUS": 1799,
      "EBAST": 1800,
      "cester": 1801,
      "pl": 1802,
      "ship": 1803,
      "ua": 1804,
      "vo": 1805,
      "Ġmorn": 1806,
      "Ġfeel": 1807,
      "Ġpar": 1808,
      "ĠAgainst": 1809,
      "ĠBec": 1810,
      "ĠSEBAST": 1811,
      "ĠMaster": 1812,
      "ĠMadam": 1813,
      "illo": 1814,
      "riage": 1815,
      "Ġread": 1816,
      "Ġdel": 1817,
      "Ġspeed": 1818,
      "Ġdesp": 1819,
      "Ġtwenty": 1820,
      "Ġstands": 1821,
      "ĠMARCIUS": 1822,
      "ĠShepherd": 1823,
      "ched": 1824,
      "Ġstreng": 1825,
      "ĠMontague": 1826,
      "ĠGlou": 1827,
      "ithee": 1828,
      "ĠSEBASTIAN": 1829,
      "OW": 1830,
      "cess": 1831,
      "eep": 1832,
      "op": 1833,
      "ted": 1834,
      "Ġfore": 1835,
      "Ġfield": 1836,
      "Ġdiv": 1837,
      "Ġpost": 1838,
      "Ġhell": 1839,
      "ingham": 1840,
      "Ġbehold": 1841,
      "Ġhalf": 1842,
      "oop": 1843,
      "ĠPr": 1844,
      "olk": 1845,
      "fection": 1846,
      "Ġjud": 1847,
      "ump": 1848,
      "Ġfearful": 1849,
      "Ġmock": 1850,
      "Ġresol": 1851,
      "Ġcounsel": 1852,
      "ĠCamillo": 1853,
      "DEL": 1854,
      "no": 1855,
      "Ġter": 1856,
      "Ġmin": 1857,
      "Ġwret": 1858,
      "Ġbound": 1859,
      "Ġbos": 1860,
      "Ġdam": 1861,
      "Ġcut": 1862,
      "Ġye": 1863,
      "ĠTill": 1864,
      "ĠBo": 1865,
      "ĠBuck": 1866,
      "ĠBION": 1867,
      "Ġeach": 1868,
      "ads": 1869,
      "alm": 1870,
      "Ġshort": 1871,
      "ĠVol": 1872,
      "Ġknown": 1873,
      "Ġwork": 1874,
      "ortal": 1875,
      "Ġhearts": 1876,
      "Ġmarriage": 1877,
      "Ġhonest": 1878,
      "Ġtrib": 1879,
      "ĠHastings": 1880,
      "ĠGloucester": 1881,
      "DELLO": 1882,
      "Ġbosom": 1883,
      "ĠBuckingham": 1884,
      "ĠBIONDELLO": 1885,
      "folk": 1886,
      "iers": 1887,
      "of": 1888,
      "pare": 1889,
      "sc": 1890,
      "the": 1891,
      "Ġve": 1892,
      "Ġtit": 1893,
      "Ġten": 1894,
      "Ġtale": 1895,
      "Ġwhi": 1896,
      "Ġwonder": 1897,
      "Ġwidow": 1898,
      "Ġbit": 1899,
      "ones": 1900,
      "Ġdish": 1901,
      "ench": 1902,
      "ĠCap": 1903,
      "rah": 1904,
      "ĠThus": 1905,
      "Ġsuit": 1906,
      "Ġseek": 1907,
      "ĠNorfolk": 1908,
      "Ġwomen": 1909,
      "Ġharm": 1910,
      "Ġcompany": 1911,
      "Ġguilt": 1912,
      "Ġhighness": 1913,
      "Ġstrike": 1914,
      "Ġdraw": 1915,
      "Ġattend": 1916,
      "Ġserve": 1917,
      "Ġvoices": 1918,
      "Ġsomething": 1919,
      "Ġmurder": 1920,
      "ĠVols": 1921,
      "OP": 1922,
      "Tw": 1923,
      "hood": 1924,
      "most": 1925,
      "Ġag": 1926,
      "Ġsing": 1927,
      "Ġsat": 1928,
      "Ġside": 1929,
      "Ġwatch": 1930,
      "Ġbur": 1931,
      "ished": 1932,
      "Ġcor": 1933,
      "ĠAUM": 1934,
      "ĠCA": 1935,
      "ander": 1936,
      "Ġloving": 1937,
      "Ġknew": 1938,
      "ERLE": 1939,
      "Ġdidst": 1940,
      "Ġdist": 1941,
      "Ġgentlemen": 1942,
      "ĠANTON": 1943,
      "Ġpret": 1944,
      "Ġheavens": 1945,
      "Ġchange": 1946,
      "ĠLucentio": 1947,
      "Ġstrength": 1948,
      "ĠAUMERLE": 1949,
      "ĠANTONIO": 1950,
      "ALO": 1951,
      "ZALO": 1952,
      "Ġact": 1953,
      "Ġsake": 1954,
      "Ġwast": 1955,
      "ĠTran": 1956,
      "ĠWel": 1957,
      "ĠBian": 1958,
      "ents": 1959,
      "Ġstir": 1960,
      "ĠLanc": 1961,
      "ĠGON": 1962,
      "ĠPet": 1963,
      "ĠMarry": 1964,
      "Ġaff": 1965,
      "Ġcloud": 1966,
      "Ġpleasure": 1967,
      "Ġenter": 1968,
      "Ġbrave": 1969,
      "ethinks": 1970,
      "Ġenemies": 1971,
      "ĠLancaster": 1972,
      "ĠGONZALO": 1973,
      "bly": 1974,
      "fid": 1975,
      "ives": 1976,
      "Ġty": 1977,
      "Ġsign": 1978,
      "Ġmusic": 1979,
      "Ġwa": 1980,
      "rew": 1981,
      "Ġbreat": 1982,
      "Ġdr": 1983,
      "Ġpra": 1984,
      "Ġpie": 1985,
      "Ġpale": 1986,
      "Ġgar": 1987,
      "Ġgates": 1988,
      "ĠSw": 1989,
      "ĠHER": 1990,
      "ĠMost": 1991,
      "oose": 1992,
      "ĠLady": 1993,
      "ĠPom": 1994,
      "ils": 1995,
      "Ġnext": 1996,
      "Ġcoming": 1997,
      "Ġthanks": 1998,
      "Ġext": 1999
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "i",
        "n"
      ],
      [
        "r",
        "e"
      ],
      [
        "h",
        "a"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "i",
        "s"
      ],
      [
        "o",
        "r"
      ],
      [
        "Ġ",
        "Ċ"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "e",
        "r"
      ],
      [
        "l",
        "l"
      ],
      [
        "i",
        "t"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "e",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "ha",
        "t"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "v",
        "e"
      ],
      [
        "o",
        "t"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "s",
        "t"
      ],
      [
        "o",
        "w"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "a",
        "n"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "s",
        "e"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġ",
        "ha"
      ],
      [
        "c",
        "e"
      ],
      [
        "l",
        "e"
      ],
      [
        "a",
        "y"
      ],
      [
        "l",
        "d"
      ],
      [
        "i",
        "r"
      ],
      [
        "e",
        "t"
      ],
      [
        "e",
        "d"
      ],
      [
        "u",
        "t"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "i",
        "m"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "it",
        "h"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "'",
        "s"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ġt",
        "hat"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "g",
        "h"
      ],
      [
        "ĠA",
        "nd"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "ou",
        "r"
      ],
      [
        "o",
        "o"
      ],
      [
        "i",
        "ll"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "he",
        "r"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "a",
        "d"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "Ġth",
        "ou"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "'",
        "d"
      ],
      [
        "om",
        "e"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "gh",
        "t"
      ],
      [
        "E",
        "N"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "or",
        "d"
      ],
      [
        "i",
        "d"
      ],
      [
        "r",
        "a"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "Ġh",
        "im"
      ],
      [
        "I",
        "N"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "u",
        "r"
      ],
      [
        "I",
        "O"
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "o",
        "re"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "h",
        "i"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "oo",
        "d"
      ],
      [
        "A",
        "R"
      ],
      [
        "c",
        "k"
      ],
      [
        "a",
        "in"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġ",
        "Y"
      ],
      [
        "es",
        "t"
      ],
      [
        "Ġs",
        "ha"
      ],
      [
        "Ġth",
        "y"
      ],
      [
        "es",
        "s"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "e",
        "a"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "U",
        "S"
      ],
      [
        "i",
        "f"
      ],
      [
        "Ġ",
        "'"
      ],
      [
        "g",
        "e"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "a",
        "nd"
      ],
      [
        "ĠT",
        "h"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "a",
        "ke"
      ],
      [
        "ĠT",
        "o"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "r",
        "u"
      ],
      [
        "i",
        "on"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġ",
        "K"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "t",
        "er"
      ],
      [
        "ar",
        "d"
      ],
      [
        "ha",
        "n"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "e",
        "ll"
      ],
      [
        "e",
        "ar"
      ],
      [
        "Ġthe",
        "e"
      ],
      [
        "Ġf",
        "a"
      ],
      [
        "Ġsha",
        "ll"
      ],
      [
        "Ġ",
        "our"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "t",
        "h"
      ],
      [
        "U",
        "C"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "i",
        "l"
      ],
      [
        "IN",
        "G"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "Ġk",
        "n"
      ],
      [
        "r",
        "om"
      ],
      [
        "h",
        "o"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "ĠT",
        "hat"
      ],
      [
        "E",
        "R"
      ],
      [
        "O",
        "R"
      ],
      [
        "a",
        "st"
      ],
      [
        "c",
        "t"
      ],
      [
        "ou",
        "s"
      ],
      [
        "Ġw",
        "hat"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "i",
        "ght"
      ],
      [
        "u",
        "l"
      ],
      [
        "E",
        "T"
      ],
      [
        "an",
        "t"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "Ġg",
        "ood"
      ],
      [
        "se",
        "l"
      ],
      [
        "q",
        "u"
      ],
      [
        "ĠB",
        "ut"
      ],
      [
        "ar",
        "t"
      ],
      [
        "r",
        "ow"
      ],
      [
        "in",
        "e"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "at",
        "h"
      ],
      [
        "Ġm",
        "u"
      ],
      [
        "Ġl",
        "ord"
